[
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 7,
        "year": 2022,
        "color": "Czerwony",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 200690,
        "fuelType": "Hybryda",
        "hourlyPrice": 106,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Ford Ranger to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2022, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 106 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 7,
        "year": 2013,
        "color": "Szary",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 112220,
        "fuelType": "Elektryk",
        "hourlyPrice": 88,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 88 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A1",
        "capacity": 5,
        "year": 2016,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 288430,
        "fuelType": "Benzyna",
        "hourlyPrice": 110,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe Audi A1 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2016. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 110 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 7,
        "year": 2013,
        "color": "Granatowy",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 167090,
        "fuelType": "Elektryk",
        "hourlyPrice": 68,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Fiat Punto to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 68 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Zachęcamy również do wsparcia za pośrednictwem wszystkich dostępnych opcji, dlatego wszelkie pytania prosimy kierować bezpośrednio na jeep@frmfqr.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 4,
        "year": 2017,
        "color": "Biały",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 334230,
        "fuelType": "Elektryk",
        "hourlyPrice": 72,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Fiat 500 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2017. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 72 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Hyundai Genesis 2 Sport zaczyna się od 1 tys. GBP / min, a regularne ceny benzyny wahają się od około 0 USD.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 4,
        "year": 2007,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 261302,
        "fuelType": "Diesel",
        "hourlyPrice": 45,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Fiat Punto to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2007. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 45 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Jak powiedział ktoś z Londynu: \"Wcale się nie dziwię, gdy mówi się »najlepszy luksusowy pojazd«, ponieważ nie ma czegoś takiego jak niedrogi transport czy sieć szybkich dróg\". Nawet jeśli niektórzy ludzie mogą uważać te modele za zbyt drogie (a może nawet drogie) opcje, ale ponieważ są one stosunkowo tanie, kupujący mogą nadal chcieć kupić to, co nadejdzie, jeśli ich preferowana trasa stanie się ponownie dostępna. (Na przykład, wiele lat temu mój przyjaciel Jürgen Schirpfer zasugerował, aby wynająć jeden pełny miesiąc wolnego dla siebie, po tym jak już wynajął dwóch innych członków). Wyjaśnił, jak często bardzo ważne jest to, że po prostu kupiłeś kolejnego członka, nie wiedząc wszystkiego o każdej osobie, ponieważ wszyscy inni mogli sobie pozwolić na więcej niż połowę miesięcznych wydatków na życie). I chociaż kupowanie czegoś tańszego oznaczałoby spędzanie znacznie mniej czasu na codziennych dojazdach do pracy, więc zamiast tego raz na cztery miesiące... Wymaga to również niewielkiego wysiłku planistycznego, zwłaszcza w godzinach zimowych - co oczywiście skutkuje częstymi opóźnieniami między różnymi miastami itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 5,
        "year": 2015,
        "color": "Granatowy",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 148218,
        "fuelType": "Diesel",
        "hourlyPrice": 102,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 102 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 5,
        "year": 2022,
        "color": "Niebieski",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 88214,
        "fuelType": "Hybryda",
        "hourlyPrice": 118,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieskie BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2022, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 118 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Accord",
        "capacity": 4,
        "year": 2010,
        "color": "Szary",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 162943,
        "fuelType": "Diesel",
        "hourlyPrice": 53,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Honda Accord to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 53 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Focus",
        "capacity": 4,
        "year": 2003,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 238470,
        "fuelType": "Diesel",
        "hourlyPrice": 53,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Ford Focus to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2003. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 53 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 4,
        "year": 2020,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 195268,
        "fuelType": "Elektryk",
        "hourlyPrice": 61,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowa Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2020. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 61 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "X5",
        "capacity": 5,
        "year": 2002,
        "color": "Czerwony",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 214991,
        "fuelType": "Hybryda",
        "hourlyPrice": 117,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone BMW X5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2002, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 117 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 7,
        "year": 2008,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 205102,
        "fuelType": "Elektryk",
        "hourlyPrice": 27,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Fiat 500 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2008, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 27 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q2",
        "capacity": 5,
        "year": 2008,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 296273,
        "fuelType": "Elektryk",
        "hourlyPrice": 39,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne Audi Q2 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2008, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 39 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Accord",
        "capacity": 7,
        "year": 2013,
        "color": "Niebieski",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 135665,
        "fuelType": "Elektryk",
        "hourlyPrice": 109,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Honda Accord to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 109 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 7,
        "year": 2016,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 280802,
        "fuelType": "Benzyna",
        "hourlyPrice": 114,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2016. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 114 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Dla większości ludzi, którzy nie mają osobistej odpowiedzialności ani ograniczeń finansowych dotyczących ich siły nabywczej (przynajmniej niektórzy przyjaciele), posiadanie tych czterech modeli NIE gwarantuje im dostępu do żadnego innego obszaru, który mogą odwiedzić w pewnych okolicznościach! W przypadku wszelkich pytań dotyczących dzisiejszej oferty specjalnej prosimy o kontakt pod adresem matthew@matthewsnewfactory.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q3",
        "capacity": 7,
        "year": 1995,
        "color": "Granatowy",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 266769,
        "fuelType": "Hybryda",
        "hourlyPrice": 43,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe Audi Q3 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 43 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 5,
        "year": 2006,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 307788,
        "fuelType": "Hybryda",
        "hourlyPrice": 65,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 65 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Pierwszym oferowanym przykładem był model z trzema kołami ułożonymi jedno na drugim, które były tak małe z aukcji w zeszły weekend - ale zamiast tego miały przymocowane dwa dodatkowe wsporniki kół (3 \"x 4\"); Te lewe opony 1/2 cala tuż pod pedałami przedniego pedału hamulca z powodu tego, co wydarzyło się tutaj ostatnio po tym, jak zostały zerwane w pracy podczas sesji treningowych, które odbyły się wcześniej dzisiaj lub wczoraj wieczorem... I kolejny duży spojler dodany po bokach: te cztery nowe piasty dodają około 100 funtów więcej wagi! Te 5 szprych wrzeciona pozwala im również cofnąć się nieco szerzej niż wcześniej sądzono, ponieważ do tej pory nie było żadnego incydentu podczas używania którejkolwiek ze stron... ale nie wszystkie jeszcze się ukazały.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 4,
        "year": 2018,
        "color": "Niebieski",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 109333,
        "fuelType": "Elektryk",
        "hourlyPrice": 72,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Volkswagen Polo to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2018, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 72 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 5,
        "year": 1996,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 305286,
        "fuelType": "Gaz",
        "hourlyPrice": 26,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1996. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 26 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Mustang",
        "capacity": 7,
        "year": 2014,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 325337,
        "fuelType": "Hybryda",
        "hourlyPrice": 38,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Ford Mustang to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 38 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Toyota Prius 2015 ma kilka interesujących specyfikacji: jest wyposażona w dwie nowe skrzynie biegów (S60C), które zapewniają wysokiej jakości elektroniczne systemy sterowania, takie jak automatyczne hamowanie, elektryczny układ kierowniczy lub regulacja skrętu. Każdy system umożliwia użytkownikom regulację wszystkich czterech biegów, a także umożliwia regulację innych biegów, w tym lewego przesunięcia na każdym siedzeniu pasażera, bez konieczności stosowania dodatkowego sprzętu do zarządzania energią, zarówno z lokalnych jednostek silnikowych, jak i innych.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 5,
        "year": 2021,
        "color": "Niebieski",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 182079,
        "fuelType": "Elektryk",
        "hourlyPrice": 104,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 104 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Toyota Prius Sport Active Hybrid (RSS) może zająć około 1% do 2%. Jest również wyposażony w trzy opcjonalne fotele, które zapewniają, że kierowca nie musi ani nie prosi nikogo innego na pokładzie podczas korzystania z tych dwóch platform: 1.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 7,
        "year": 2015,
        "color": "Szary",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 301922,
        "fuelType": "Benzyna",
        "hourlyPrice": 72,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Fiat Punto to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 72 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Jeśli Twoja strefa czasowa nie jest odpowiednia, prześlij nam informacje o jakiej cenie lub rodzaju; Jeśli tak, skontaktuj się ze mną pod adresem cayman@carobroadshow.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A5",
        "capacity": 4,
        "year": 2022,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 285299,
        "fuelType": "Elektryk",
        "hourlyPrice": 36,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne Audi A5 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2022, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 36 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 5,
        "year": 1999,
        "color": "Niebieski",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 349174,
        "fuelType": "Elektryk",
        "hourlyPrice": 52,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieskie BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1999. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 52 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Pojazd oferuje pięć siedzeń, które mają cztery rzędy siedzeń na górze, z dwoma rzędami drzwi bocznych dostępnych z każdego rogu (z sześcioma oddzielnymi tylnymi nogami). Opcjonalne przednie koło pozwala fanom wydostać się bez przeszkód, gdy wchodzą do gry lub w godzinach gry!  Wszystkie inne opcje obejmują: podwójny układ wydechowy zapewniany przez jeden pałąk, trzy podwójne 2-litrowe silniki napędzane silnikiem V8 oraz zasilacz.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A8",
        "capacity": 7,
        "year": 2010,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 107407,
        "fuelType": "Diesel",
        "hourlyPrice": 107,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe Audi A8 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 107 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Passat",
        "capacity": 7,
        "year": 2010,
        "color": "Granatowy",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 177204,
        "fuelType": "Diesel",
        "hourlyPrice": 38,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Volkswagen Passat to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 38 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Został przetestowany w różnych miejscach na całym świecie z wieloma różnymi modelami, w tym Vauxhall (R2), Citroen Sainte de France i Audi R3 - wszystkie z Indii, które z czasem okazały się dość skuteczne zarówno w swoich luksusowych drużynach sportowych, jak i klubach turystycznych.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "RAV4",
        "capacity": 5,
        "year": 1998,
        "color": "Czarny",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 197175,
        "fuelType": "Gaz",
        "hourlyPrice": 113,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Toyota RAV4 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1998. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 113 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Pierwsza połowa 2014 roku była świetną wiadomością, ponieważ pojawiło się wiele innych modeli z wyższej półki, w tym Jeep Land Rover V6 (najnowszym z nich było BMW M8).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Mustang",
        "capacity": 4,
        "year": 2008,
        "color": "Biały",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 153912,
        "fuelType": "Benzyna",
        "hourlyPrice": 32,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Ford Mustang to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2008, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 32 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Specyfikacja silnika była z czasem aktualizowana o nowe opcje tuningu dostępne w różnych miejscach na całym świecie, w tym w Kanadzie (Wielka Brytania, Australia), RPA czy Nowej Zelandii.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Golf",
        "capacity": 5,
        "year": 2008,
        "color": "Niebieski",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 265308,
        "fuelType": "Hybryda",
        "hourlyPrice": 98,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Volkswagen Golf to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2008, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 98 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Cena została nieznacznie obniżona od zeszłego kwartału, kiedy wiele osób kupiło swoje pierwsze dwa modele VW, zanim zostały wyprzedane na rynku (co spowodowało pewne zamieszanie). W końcu: tylko 50 USD lub mniej przy jednym zakupie co miesiąc! Został również pokazany niedawno na targach CES 2016, na których zebrano ponad 100 tys. USD, ponieważ do tej pory nigdy nie było sprzedaży od innego producenta na świecie... ale jeszcze raz dziękuję wszystkim, którzy kupowali te nowe luksusowe sportowe sedany do marca 2015 r. - ale jeszcze nie do końca; teraz, mimo że Honda nie starała się wtedy ich sprzedać... I na podstawie tego, co wydarzyło się wczoraj dzisiaj podczas mojego pobytu tutaj...",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "CR-V",
        "capacity": 5,
        "year": 2002,
        "color": "Czerwony",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 300151,
        "fuelType": "Hybryda",
        "hourlyPrice": 83,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Honda CR-V to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2002, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 83 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Od lutego 2016 roku do Chevroleta CX4 wpłynęło ponad 200 zgłoszeń, zgodnie z nowym raportem Toon na temat programu rozwoju Toyoty, który obejmuje wybór pojazdu w różnych momentach podróży z Fordem (CZ5).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "CR-V",
        "capacity": 4,
        "year": 1998,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 329755,
        "fuelType": "Elektryk",
        "hourlyPrice": 45,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Honda CR-V to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1998. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 45 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 4,
        "year": 1997,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 301602,
        "fuelType": "Benzyna",
        "hourlyPrice": 34,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Fiat 500 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1997. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 34 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 7,
        "year": 2018,
        "color": "Czarny",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 111110,
        "fuelType": "Benzyna",
        "hourlyPrice": 103,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Fiat 500 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2018, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 103 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Honda Civic Concept (C) oferuje ponad 20 różnych funkcji: koła o szerokości 6 cali z zawieszeniem 3x6 z przodu oraz dwa tylne spojlery, które mogą pomieścić do 16 pasażerów po jednej stronie lub pięciu więcej; Opony szersze o 7 mm zapewniają dodatkową przestrzeń do siedzenia, w tym w razie potrzeby duży zakres prędkości, a jednocześnie oferują wygodne opcje przechowywania, takie jak tylko w domu, ale nie wokół siebie.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "5 Series",
        "capacity": 5,
        "year": 1997,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 168675,
        "fuelType": "Diesel",
        "hourlyPrice": 29,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone BMW serii 5 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1997. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 29 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Ceny Mercedesa Benz 690 GT3 zaczynają się od 2 tys. GBP (1 tys. GBP) (4 tys. GBP).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Accord",
        "capacity": 5,
        "year": 2018,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 289329,
        "fuelType": "Hybryda",
        "hourlyPrice": 66,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Honda Accord to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2018, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 66 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q3",
        "capacity": 4,
        "year": 2009,
        "color": "Granatowy",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 136719,
        "fuelType": "Benzyna",
        "hourlyPrice": 103,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe Audi Q3 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2009. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 103 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 4,
        "year": 1996,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 111723,
        "fuelType": "Hybryda",
        "hourlyPrice": 74,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Fiat 500 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1996. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 74 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Wybór między czernią a bielą w niektórych modelach zawsze to jedno! Podobają nam się wszelkiego rodzaju części z różnych części dostępnych na aukcjach, więc jeśli Twoja cena nie zgadza się z tym, co jest oferowane, zaangażuj się z nami wkrótce!",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "RAV4",
        "capacity": 4,
        "year": 2021,
        "color": "Czerwony",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 92242,
        "fuelType": "Benzyna",
        "hourlyPrice": 68,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Toyota RAV4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 68 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Cena, z jaką pojazd jest oferowany, różni się znacznie w zależności od kraju, takiego jak Azja (Włochy), Hiszpania, Wielka Brytania.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 4,
        "year": 2020,
        "color": "Czarny",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 258468,
        "fuelType": "Hybryda",
        "hourlyPrice": 46,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2020. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 46 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Możesz również zamówić u nas pod adresem brento@brickshoutfitters.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 5,
        "year": 2004,
        "color": "Niebieski",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 120441,
        "fuelType": "Hybryda",
        "hourlyPrice": 58,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2004. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 58 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Nissan Leaf jest produkowany w sześciu różnych modelach: 2. generacji (2WD), 4. generacji (4WD), 5. generacji Model 3 (5WD) i 6d gen (6D).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 4,
        "year": 2013,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 213607,
        "fuelType": "Gaz",
        "hourlyPrice": 110,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 110 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 7,
        "year": 2007,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 147378,
        "fuelType": "Diesel",
        "hourlyPrice": 90,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2007. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 90 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 7,
        "year": 2006,
        "color": "Biały",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 207277,
        "fuelType": "Elektryk",
        "hourlyPrice": 43,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Ford Ranger to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 43 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Mopar został zbudowany z silnikiem Honda R6R7C firmy Suzuki Research Technology Ltd.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 7,
        "year": 2020,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 270075,
        "fuelType": "Hybryda",
        "hourlyPrice": 33,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Fiat Punto to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2020. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 33 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Zapraszamy również klientów, którzy doświadczyli wypadków drogowych lub obrażeń odniesionych podczas korzystania z tych produktów: Najlepsza wartość z takich ofert pojawia się, gdy na kredycie pozostał milion euro! Jeśli masz tylko 30% zniżki na to, co jest potrzebne przed zakupem nowego pojazdu (pojazdów), skontaktuj się z nami pod adresem [email protected].",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q5",
        "capacity": 7,
        "year": 2006,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 181650,
        "fuelType": "Benzyna",
        "hourlyPrice": 119,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne Audi Q5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 119 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "5 Series",
        "capacity": 4,
        "year": 2016,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 320204,
        "fuelType": "Benzyna",
        "hourlyPrice": 41,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone BMW serii 5 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2016. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 41 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 5,
        "year": 2008,
        "color": "Biały",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 330374,
        "fuelType": "Elektryk",
        "hourlyPrice": 41,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biała Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2008, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 41 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 4,
        "year": 2016,
        "color": "Czarny",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 290434,
        "fuelType": "Benzyna",
        "hourlyPrice": 40,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2016. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 40 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Cenę sprzedaży tych dwóch modeli można znaleźć w BHP UK, która dodała kilka wyjątkowych usług, w tym usługi specjalistyczne, takie jak przejazdy autobusem z Londynu (zwłaszcza do miejsca docelowego).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 7,
        "year": 2014,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 99762,
        "fuelType": "Elektryk",
        "hourlyPrice": 26,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Fiat Punto to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 26 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Cena: £35 (z VAT). W przypadku wszystkich innych opcji dostępnych za ponad czterokrotność ceny zakupionej w serwisie eBay lub za pośrednictwem www://www/fiatpunto.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Corolla",
        "capacity": 4,
        "year": 2012,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 111227,
        "fuelType": "Hybryda",
        "hourlyPrice": 103,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowa Toyota Corolla to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 103 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Hyundai Avanti jest dostępny od 2011 roku z dwoma nowymi modelami w sprzedaży: Prius 6S8L (2017), który można znaleźć u nas już dziś! Jest też kolejny dodatek oparty na naszej Hondzie Civic Si Hybrid z 2014 roku. Obsługuje silniki 2. generacji z technologią silników wysokoprężnych, takich jak Asperger C9 4. generacji lub EcoBoosting V6C3E2+.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "CR-V",
        "capacity": 7,
        "year": 1995,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 238542,
        "fuelType": "Hybryda",
        "hourlyPrice": 59,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Honda CR-V to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 59 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 4,
        "year": 2009,
        "color": "Czarny",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 271204,
        "fuelType": "Diesel",
        "hourlyPrice": 113,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2009. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 113 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Model 3 R4 narodził się z trzech silników o momencie obrotowym 547 Nm (3500 stóp), z dwoma zaworami zainstalowanymi na górze. Ma wszystkie cztery cylindry zarejestrowane razem bez żadnej zewnętrznej skrzyni biegów - w tym jeden silnik umieszczony pod kołem, który steruje technologią wtrysku paliwa lub systemem kontroli przepływu powietrza; plus sześć jednostek silników elektrycznych pracujących w różnych kierunkach: 1 x 2 = 6 cm2 + 8 mm3 / 29 m5 V6 0,12 f/0,8 s Turbodoładowana wersja oryginalnego M1 zużywała mniej niż 100 kW, a jednocześnie wytwarzała dobrą moc wyjściową w porównaniu z 80 kW+ podczas testów przy użyciu standardowych procedur operacyjnych, takich jak \"wysokość wału\", więc do 10 metrów wysokości, byłaby idealna w większości zastosowań jednocelowych, a nie cięższych, takich jak parkingi itp. Jeśli Twój pojazd waży więcej niż 900 kg zamiast 550 kg według nas, jeśli jest tu wolne miejsce.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A4",
        "capacity": 4,
        "year": 2011,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 75749,
        "fuelType": "Benzyna",
        "hourlyPrice": 89,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare Audi A4 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2011. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 89 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Model 3 jest oferowany na wielu europejskich drogach od 2010 roku (z dodatkowymi opcjami, w tym Eurocar lub Vauxhall).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q7",
        "capacity": 5,
        "year": 2006,
        "color": "Szary",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 307363,
        "fuelType": "Elektryk",
        "hourlyPrice": 93,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare Audi Q7 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 93 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Najlepsze w tych nowych modelach jest to, że mają one wszystkie główne elementy - standardy osiągów wprowadzone na targach CES 2010, które obejmują standardowe funkcje bezpieczeństwa, takie jak \"hamulec\" (który może uniemożliwić lub wyłączyć tylne opony), układy kierownicze o dużej mocy i automatyczne hamulce, w tym dwa przednie koła po obu stronach drogi o zmiennej prędkości około 50 mil na godzinę*. System ten zawiera również specjalną technologię zawieszenia, dzięki której Twój pojazd radzi sobie z większą prędkością niż większość innych luksusowych marek, takich jak Ferrari, BMW itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Accord",
        "capacity": 7,
        "year": 2017,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 292290,
        "fuelType": "Elektryk",
        "hourlyPrice": 90,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowa Honda Accord to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2017. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 90 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Pierwsza generacja Hondy z dobrym zawieszeniem jest wyposażona w dwie nowe przednie skrzynie biegów o mocy 2 kW, co daje nam więcej mocy niż jakakolwiek inna marka na Ziemi (pod warunkiem, że mogliby je również sprzedać). Naszą główną cechą jest: Ma żywotność baterii 4 g / s, więc wszystkie Twoje potrzeby energetyczne trafiają bezpośrednio do tych funkcji! Mamy zintegrowane akumulatory bez ładowania, ale bez podłączonego systemu ładowania lub rozładowywania po podłączeniu za pomocą USB; Takie urządzenia nie działają w nocy, ponieważ ich wewnętrzne panele słoneczne faktycznie wyłączają się w ciągu dnia. Jak więc zużywać zapasowe kWh innych podczas podróży z domu na dalekie odległości? Szybkie porównanie pokazuje, co dzieje się dalej - teraz może być jeszcze mniejsza szansa, ponieważ 1) korzystanie z ogniw litowo-jonowych może trwać około dziesięciu minut dłużej w porównaniu z tym, czy ktoś chciałby zrobić pięć sekund tylko dzisiaj... z drugiej strony... może jednak o 20% lepiej.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q3",
        "capacity": 7,
        "year": 2009,
        "color": "Biały",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 118972,
        "fuelType": "Benzyna",
        "hourlyPrice": 84,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe Audi Q3 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2009. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 84 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "R8",
        "capacity": 7,
        "year": 2002,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 97035,
        "fuelType": "Benzyna",
        "hourlyPrice": 65,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne Audi R8 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rok produkcji to 2002, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 65 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Można go również skonfigurować samodzielnie, więc jeśli wystąpią jakiekolwiek problemy z takimi usługami, skontaktuj się z nami pod numerem 1-877-8004-4600 lub wyślij e-mail bezpośrednio Ceny wahają się od 1 000 USD (bezpłatnie) do 2 000 USD (do 5 dni). Chcielibyśmy usłyszeć, co inni klienci komentują te oferty - sprawdź: http://www; Facebooka i Twittera.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 5,
        "year": 2021,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 82099,
        "fuelType": "Hybryda",
        "hourlyPrice": 64,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 64 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Ford 1. generacji oferuje lepsze osiągi niż inne podobne modele; W porównaniu ze standardowymi silnikami 3D lub elektrycznymi układami napędowymi, każdy silnik ma większy moment obrotowy (0,2 g/m²) przy jednoczesnym zmniejszeniu zużycia paliwa od 10% do 2%.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A4",
        "capacity": 7,
        "year": 2020,
        "color": "Granatowy",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 252805,
        "fuelType": "Diesel",
        "hourlyPrice": 27,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe Audi A4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2020. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 27 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "CR-V",
        "capacity": 4,
        "year": 2012,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 181131,
        "fuelType": "Gaz",
        "hourlyPrice": 25,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biała Honda CR-V to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 25 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Toyota Prius była oferowana co najmniej 16 miesięcy temu w świetnych cenach w porównaniu z wieloma innymi modelami, w tym Nissanem Leaf (patrz poniżej) lub Audi i3S V8 Plus, a także ich opcjami dostępnymi w Hyundai Motor Co Ltd.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A8",
        "capacity": 4,
        "year": 2014,
        "color": "Szary",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 190050,
        "fuelType": "Benzyna",
        "hourlyPrice": 25,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare Audi A8 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 25 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 5,
        "year": 2000,
        "color": "Szary",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 110920,
        "fuelType": "Elektryk",
        "hourlyPrice": 92,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2000. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 92 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Zasięg od 2 km (2,5 m) - 4 km (1 m), aż do 20 cm (3,7 m).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Panda",
        "capacity": 4,
        "year": 2000,
        "color": "Niebieski",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 263479,
        "fuelType": "Diesel",
        "hourlyPrice": 101,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Fiat Panda to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2000. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 101 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Chevrolet Camaro 2015 można kupić w Toyocie już dziś (30 lipca).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q5",
        "capacity": 7,
        "year": 2015,
        "color": "Granatowy",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 245810,
        "fuelType": "Hybryda",
        "hourlyPrice": 44,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe Audi Q5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 44 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Posiadamy ponad 200 salonów dealerskich na całym świecie, a nie brakuje nam więcej informacji w http://www2x4bio.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 5,
        "year": 1998,
        "color": "Szary",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 213957,
        "fuelType": "Benzyna",
        "hourlyPrice": 77,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1998. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 77 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q5",
        "capacity": 4,
        "year": 1996,
        "color": "Czerwony",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 234606,
        "fuelType": "Elektryk",
        "hourlyPrice": 105,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone Audi Q5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1996. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 105 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A7",
        "capacity": 5,
        "year": 2000,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 107261,
        "fuelType": "Hybryda",
        "hourlyPrice": 27,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieskie Audi A7 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2000. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 27 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. BMW E8E zostało wprowadzone ze specjalnymi funkcjami, takimi jak nie tylko w Twoim pojeździe, ale także w innych zupełnie nowych modelach, takich jak Maserati, Mercedes itp. W ciągu 24 godzin otrzymaliśmy ponad 800 sztuk od europejskich klientów ze wszystkich 50 krajów na całym świecie.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 4,
        "year": 2022,
        "color": "Granatowy",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 119971,
        "fuelType": "Gaz",
        "hourlyPrice": 51,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Fiat Punto to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2022, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 51 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Rozpoczęliśmy sprzedaż tych modeli z Indii na ich stronie internetowej pod adresem www://www2nycoffinsroadtrip.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Mustang",
        "capacity": 4,
        "year": 2014,
        "color": "Niebieski",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 308755,
        "fuelType": "Elektryk",
        "hourlyPrice": 68,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Ford Mustang to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 68 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Ponadto mają specjalne funkcje, w tym pasy bezpieczeństwa z pełnym rozstawem, które zapewniają brak przełowienia lub poważnych uszkodzeń podczas pieszej podróży, nie uszkadzając niczego poza innymi elementami w zasięgu. Wierzymy, że te wyjątkowe, wysokiej jakości opony zapewniają wiele zalet w porównaniu z niektórymi drogimi wersjami, takimi jak nowoczesne hybrydy, takie jak Asicos V8 (które często kosztują ponad 25 USD). Chociaż tutaj również może być dowolna liczba, czy to ze względu na ich charakterystykę wydajności, czy po prostu ze względu na to, jak często każdy konkretny silnik był używany od tego czasu, większość ludzi tak naprawdę nie dba o to, aby mieć moc za sobą, a jednocześnie może wpaść w kłopoty po bezpiecznym wyjściu z trybu życia! Na przykład, jeśli ktoś mówi: \"Potrzebujesz pomocy!\" z mojego biura, głowa w dół przed drzwiami jej sypialni pewnego dnia tylko po to, aby mogła jak najszybciej wrócić do domu... I tak zawsze chcą teraz pieniędzy... Zacznijmy więc wędrówkę z plecakiem przez wszystkie trzy miasta - Vancouver, Nowy Jork i Montreal! I nie możemy się doczekać, aby zobaczyć, jakie nowe produkty zostaną wkrótce udostępnione.....",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 7,
        "year": 2006,
        "color": "Niebieski",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 132240,
        "fuelType": "Gaz",
        "hourlyPrice": 102,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Volkswagen Polo to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 102 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Golf",
        "capacity": 5,
        "year": 2020,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 80214,
        "fuelType": "Diesel",
        "hourlyPrice": 98,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Volkswagen Golf to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2020. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 98 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 5,
        "year": 2015,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 170112,
        "fuelType": "Gaz",
        "hourlyPrice": 27,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 27 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 7,
        "year": 2000,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 329899,
        "fuelType": "Diesel",
        "hourlyPrice": 75,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2000. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 75 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Ford Focus S5 2016 został zbudowany z kołami 4WD; 2 Skrzynia biegów L4L (silnik można przełączyć z całkowicie elektrycznego lub hybrydowego). Posiada również cztery nowe przednie drzwi amortyzowane, które pozwalają jednemu kierowcy zmieniać biegi po drugiej stronie, podczas gdy każde koło obraca się między nimi w zależności od tego, ile osób opuściło pojazd, dzięki czemu nie używają różnych skrzyń biegów za każdym razem, gdy ich pojazd uderza w ruch drogowy, zanim w razie potrzeby zostanie przejechany przez jakąkolwiek inną autostradę w całym kraju. Chociaż nie ma żadnej potrzeby ponownego stosowania tych systemów podczas konserwacji w pewnym momencie, nie ze względu na kwestie bezpieczeństwa, ale po prostu dlatego, że pewne sytuacje mogą wystąpić po drodze bez Twojej wiedzy o tym, co stanie się dalej, jeśli ktoś zacznie używać czegoś więcej niż tylko elektronarzędzi, takich jak wyłączniki do drzwi itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "RAV4",
        "capacity": 7,
        "year": 2011,
        "color": "Szary",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 345077,
        "fuelType": "Gaz",
        "hourlyPrice": 81,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Toyota RAV4 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2011. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 81 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Korzystaliśmy z różnych źródeł, w tym z przepisów strefy euro lub Unii Europejskiej, które pozwalają nam korzystać z Twojego pojazdu w razie potrzeby, na takich warunkach, jak koszty utrzymania (nie tylko benzyny), zużycie paliwa itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A4",
        "capacity": 4,
        "year": 2012,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 155046,
        "fuelType": "Gaz",
        "hourlyPrice": 96,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone Audi A4 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 96 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Ceny wahają się od 3500L (750 USD) do 1120L (730 USD). Możesz wybrać jedną z dwóch opcji: (1) Wypożycz swój pojazd lub zaangażuj się w siłę roboczą innego samorządu lokalnego! Jeśli wystąpią jakiekolwiek problemy przy zakupie, daj nam znać na info@audiobecuryalsa.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Passat",
        "capacity": 7,
        "year": 2019,
        "color": "Szary",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 89035,
        "fuelType": "Benzyna",
        "hourlyPrice": 76,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Volkswagen Passat to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok 2019, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 76 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 4,
        "year": 2010,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 308737,
        "fuelType": "Elektryk",
        "hourlyPrice": 99,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Fiat 500 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 99 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Wierzymy również, że Twoje zainteresowanie może wzrosnąć, gdy zastanowisz się, jaka technologia naprawdę zmieniła się w czasie od tego czasu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 4,
        "year": 1997,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 267671,
        "fuelType": "Diesel",
        "hourlyPrice": 101,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1997. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 101 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Focus",
        "capacity": 7,
        "year": 2015,
        "color": "Niebieski",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 219712,
        "fuelType": "Diesel",
        "hourlyPrice": 112,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Ford Focus to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 112 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.   Hyundai Taurus S6 sedan zapewnia szybki czas startu z 30 sekundami między czasem rozpoczęcia a końcem (30 minut) na wszystkich drogach, w tym w głównych centrach miast, takich jak Aspeborg czy Malmö, co daje mu duży zasięg od 80 km/h do 60 km/h w weekendy, dzięki czemu może łatwo wyruszyć bez żadnych problemów podczas podróży przez miasta takie jak Hamburg:  Berlin, Kolonia, Darmstadt, Görüsse.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Passat",
        "capacity": 5,
        "year": 2012,
        "color": "Granatowy",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 341214,
        "fuelType": "Hybryda",
        "hourlyPrice": 34,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Volkswagen Passat to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 34 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "3 Series",
        "capacity": 5,
        "year": 2017,
        "color": "Granatowy",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 254460,
        "fuelType": "Diesel",
        "hourlyPrice": 75,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe BMW serii 3 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2017. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 75 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "CR-V",
        "capacity": 5,
        "year": 2021,
        "color": "Czarny",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 148195,
        "fuelType": "Benzyna",
        "hourlyPrice": 60,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Honda CR-V to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 60 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Korzystaliśmy już z kilku innych świetnych modeli Forda niektórych marek, w tym Hyundai Motor (np. Audi RS3), TSI Motors (Empower) i Nissan Leaf International (TSLI).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 7,
        "year": 2018,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 204120,
        "fuelType": "Gaz",
        "hourlyPrice": 72,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Fiat 500 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2018, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 72 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Ford Escape GT był testowany przez 18 miesięcy z silnikiem Michelin Geely o mocy 461 KM (962 kW). Zużywa o 1 km mniej energii niż jakikolwiek inny pojazd dostępny obecnie w cenie 50 USD (49 GBP amerykańskich) plus dodatkowy limit zużycia paliwa dzięki opcjonalnemu systemowi emisji, w tym automatycznemu asystentowi hamowania, takiemu jak prawo Aspergera lub Car S&P Standard Performance Mode, które można kupić u nas online tutaj: www://www... crestigegtiges....",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Accord",
        "capacity": 7,
        "year": 2012,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 100964,
        "fuelType": "Hybryda",
        "hourlyPrice": 68,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Honda Accord to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 68 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Cena: 1449 GBP (jeśli Twój pojazd obsługuje ponad 1 tys. USD, gdy jest wyprzedany).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "X3",
        "capacity": 4,
        "year": 1995,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 212612,
        "fuelType": "Gaz",
        "hourlyPrice": 32,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare BMW X3 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 32 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Mustang",
        "capacity": 7,
        "year": 2003,
        "color": "Biały",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 109526,
        "fuelType": "Benzyna",
        "hourlyPrice": 103,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Ford Mustang to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2003. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 103 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Nie możemy polecić żadnego innego pojazdu w tych cenach! Wszystkie oferowane przez nas oferty zależą od Twojego wieku lub pochodzenia (i tego, czy spełniają ich wymagania).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q8",
        "capacity": 7,
        "year": 2006,
        "color": "Granatowy",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 269791,
        "fuelType": "Benzyna",
        "hourlyPrice": 91,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe Audi Q8 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 91 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "RAV4",
        "capacity": 5,
        "year": 2009,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 345916,
        "fuelType": "Benzyna",
        "hourlyPrice": 40,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Toyota RAV4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2009. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 40 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Nowe BMW DTM 496 oferuje czterocylindrową automatyczną skrzynię biegów z wbudowanym przednim spojlerem na górze.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "X3",
        "capacity": 4,
        "year": 1999,
        "color": "Biały",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 170223,
        "fuelType": "Diesel",
        "hourlyPrice": 97,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe BMW X3 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1999. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 97 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Accord",
        "capacity": 5,
        "year": 2003,
        "color": "Czarny",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 76509,
        "fuelType": "Hybryda",
        "hourlyPrice": 66,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Honda Accord to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2003. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 66 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. V8XR oferuje świetne prowadzenie bez zwalniania, a nawet powolnego włączania telewizora podczas jazdy w ruchu ulicznym z dużą prędkością z jedną ręką skierowaną do wyciągniętych palców! Możesz wybrać jeden z dwóch różnych rodzajów biegów: czerwone światło hamowania (żółte) i żółte prędkość przednie (niebieskie).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 5,
        "year": 2012,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 194644,
        "fuelType": "Hybryda",
        "hourlyPrice": 76,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Ford Ranger to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 76 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q8",
        "capacity": 7,
        "year": 2014,
        "color": "Czerwony",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 89179,
        "fuelType": "Gaz",
        "hourlyPrice": 28,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone Audi Q8 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 28 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Kluczowa rzecz we wszystkich ofertach sprzedaży tutaj: zawsze jest miejsce na poprawę, gdy wchodzimy w nowe obszary o dużym popycie - zwłaszcza jeśli dotyczą one wysokich cen lub interesujących zmian, takich jak na własny koszt (może to być jeden z nich).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 4,
        "year": 2014,
        "color": "Szary",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 181298,
        "fuelType": "Benzyna",
        "hourlyPrice": 53,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Fiat Punto to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 53 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 4,
        "year": 2011,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 343047,
        "fuelType": "Elektryk",
        "hourlyPrice": 120,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowa Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2011. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 120 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Wybraliśmy spośród 5 najwyższej jakości producentów, w tym Suzuki Electric (SWE), Hyundai Motor (HVSA) i Toyota Motors Group SA.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "RAV4",
        "capacity": 4,
        "year": 2021,
        "color": "Szary",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 331014,
        "fuelType": "Gaz",
        "hourlyPrice": 65,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Toyota RAV4 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 65 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Następnym krokiem było: Nie ujawniliśmy jeszcze żadnych szczegółów na temat tego, ile tych modeli zostało udostępnionych, ani ich ceny (w tym wysyłki), ale wszystkie wydają się bardzo drogie w porównaniu z zaledwie 700 USD za sztukę od 2016 roku! Chociaż pojawiło się wiele spekulacji na temat tego, co stanie się po latach 2017-2018, to być może nawet przed rozpoczęciem dzisiejszego startu... Do tej pory wspomnieliśmy o kilku kluczowych liczbach, porównując je w oparciu o informacje dotyczące danych dotyczących sprzedaży w latach 2015-2016, które wyraźnie wskazują na wysokie ceny popytu w okresie produkcji między 2013 r. a marcem 2014 r., a także wskazywały na niski poziom zapasów spowodowany problemami z dostępnością, takimi jak problemy z oszczędnością paliwa, a nie brakiem zdolności dostaw itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A5",
        "capacity": 4,
        "year": 1995,
        "color": "Granatowy",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 269432,
        "fuelType": "Gaz",
        "hourlyPrice": 32,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe Audi A5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 32 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Kolejny krok: Od października 2009 r. (tym razem od 5 kwietnia) prowadzimy wyprzedaże u jednego lokalnego dealera.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A8",
        "capacity": 4,
        "year": 1996,
        "color": "Szary",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 334865,
        "fuelType": "Benzyna",
        "hourlyPrice": 78,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare Audi A8 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1996. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 78 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Hyundai i7 oferuje dużą wartość dla gospodarstw domowych o niskich dochodach, ale bez innych udogodnień, takich jak ruch drogowy czy budowa autostrad - co z czasem stało się również tak powszechne wśród dużych miast ze względu na konkurencję ze strony dużych producentów miejskich, którzy mają własne firmy działające niezależnie, a nie współpracując ze sobą lokalnie (najtańszy pojazd). To wszystko kosztuje około 1200 USD więcej w porównaniu z większością tradycyjnych modeli składających się wyłącznie z różnych części, w tym silników elektrycznych, reflektorów itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Corolla",
        "capacity": 7,
        "year": 2000,
        "color": "Szary",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 154784,
        "fuelType": "Elektryk",
        "hourlyPrice": 48,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Toyota Corolla to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2000. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 48 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "X1",
        "capacity": 5,
        "year": 1995,
        "color": "Czerwony",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 226029,
        "fuelType": "Gaz",
        "hourlyPrice": 94,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone BMW X1 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 94 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    }
]