[
    {
        "make": "Volkswagen",
        "model": "Passat",
        "capacity": 5,
        "year": 2012,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 242385,
        "fuelType": "Hybryda",
        "hourlyPrice": 35,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Volkswagen Passat to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 35 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Golf",
        "capacity": 4,
        "year": 1999,
        "color": "Granatowy",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 218686,
        "fuelType": "Elektryk",
        "hourlyPrice": 61,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Volkswagen Golf to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1999. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 61 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Green Box 2 z 5-calowymi kołami można odebrać z dowolnego miejsca w ciągu 10 minut w każdych okolicznościach (z wyjątkiem sytuacji, gdy nie ma kierownicy lub układu hamulcowego). Aby dostać się na pokład pojazdu, zadzwoń pod numer 1-888 615 908 2488.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 7,
        "year": 2000,
        "color": "Szary",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 160003,
        "fuelType": "Benzyna",
        "hourlyPrice": 27,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2000. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 27 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "X3",
        "capacity": 7,
        "year": 2016,
        "color": "Niebieski",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 191404,
        "fuelType": "Benzyna",
        "hourlyPrice": 92,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieskie BMW X3 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2016. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 92 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 7,
        "year": 2017,
        "color": "Czarny",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 213396,
        "fuelType": "Gaz",
        "hourlyPrice": 109,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Ford Ranger to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2017. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 109 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A4",
        "capacity": 7,
        "year": 2021,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 163950,
        "fuelType": "Hybryda",
        "hourlyPrice": 54,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szare Audi A4 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 54 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Panda",
        "capacity": 5,
        "year": 2013,
        "color": "Niebieski",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 343817,
        "fuelType": "Diesel",
        "hourlyPrice": 39,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Fiat Panda to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 39 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A5",
        "capacity": 7,
        "year": 2011,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 326346,
        "fuelType": "Gaz",
        "hourlyPrice": 37,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe Audi A5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2011. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 37 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Corolla",
        "capacity": 7,
        "year": 2020,
        "color": "Czarny",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 208881,
        "fuelType": "Hybryda",
        "hourlyPrice": 102,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Toyota Corolla to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2020. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 102 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Silnik Hyundai i8 jest wyposażony w dwa małe silniki turbo, dzięki czemu wydajność energetyczna może zostać zmniejszona z 60 kW (60 l) do 50 kW (65 l). W przypadku tych wysokowydajnych modeli z silnikiem wysokoprężnym nie ma również dodatkowego zużycia paliwa w porównaniu z innymi rodzajami dróg, takimi jak drogi czy lotniska. Ale jeśli Twój pojazd jedzie do Europy z wyjątkiem jednej drogi, co ma nastąpić co najmniej jakiś czas później, to oto co się dzieje: średnio po pięciu latach wyczerpania 100% benzynowych diesli trafia na moje domowe opony każdego dnia pod dużym ciśnieniem - ponieważ po prostu nie tankują się wystarczająco szybko! Mamy ponad 600 000 osób, które pracują codziennie; Około 40 milionów pracowników pracuje na nocne zmiany każdego tygodnia, co daje nam około 6 miliardów euro (5,9 miliarda funtów) rocznie bez żadnej realnej pomocy, z wyjątkiem sytuacji kryzysowych związanych z zimową pogodą. Pozwólcie więc, że powiem dzisiaj...",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 7,
        "year": 2006,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 326882,
        "fuelType": "Gaz",
        "hourlyPrice": 62,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Ford Ranger to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 62 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 7,
        "year": 1999,
        "color": "Biały",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 109624,
        "fuelType": "Diesel",
        "hourlyPrice": 119,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biała Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1999. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 119 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "Q2",
        "capacity": 4,
        "year": 2011,
        "color": "Niebieski",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 177185,
        "fuelType": "Diesel",
        "hourlyPrice": 92,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieskie Audi Q2 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2011. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 92 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Pierwszy pojazd oferowany za 1 milion funtów (0 funtów.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Corolla",
        "capacity": 7,
        "year": 2013,
        "color": "Szary",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 347339,
        "fuelType": "Hybryda",
        "hourlyPrice": 78,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szara Toyota Corolla to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 78 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Focus",
        "capacity": 7,
        "year": 2009,
        "color": "Biały",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 277950,
        "fuelType": "Diesel",
        "hourlyPrice": 99,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Ford Focus to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2009. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 99 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Focus",
        "capacity": 4,
        "year": 2021,
        "color": "Niebieski",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 195777,
        "fuelType": "Elektryk",
        "hourlyPrice": 90,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Ford Focus to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 90 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Toyota Explorer oferuje kilka różnych opcji, w tym: 1) Wersja czterokołowa z pełną wysokością bagażnika z przodu na twardym drewnie lub tulejach (które mogą być używane częściej), 2) Pojedyncze koła plus dwa tylne siedzenia, co umożliwia łatwy dostęp do pojazdu na zakrętach, ale także zapewnia płynną widoczność na drogach, takich jak zatłoczone obszary, takie jak autostrady / boki itp. Być może będziesz musiał wyjechać tam wcześnie, jeśli nie przed rozpoczęciem parkowania zbyt daleko, korzystając ze wszystkich tych trybów dostępnych w dowolnym momencie w różnych godzinach, w zależności od tego, ile godzin zajmują w szczytowych okresach między podróżami! W razie potrzeby skontaktuj się z Biurem Obsługi Klienta, aby mógł pomóc przygotować coś jak najszybciej - Dostarczyliśmy już tutaj kilka przydatnych informacji na temat innych modeli.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 7,
        "year": 2010,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 157276,
        "fuelType": "Elektryk",
        "hourlyPrice": 36,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 36 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Punto",
        "capacity": 7,
        "year": 2015,
        "color": "Biały",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 299437,
        "fuelType": "Gaz",
        "hourlyPrice": 105,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Fiat Punto to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 105 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Golf",
        "capacity": 5,
        "year": 2021,
        "color": "Biały",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 144875,
        "fuelType": "Benzyna",
        "hourlyPrice": 114,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biały Volkswagen Golf to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 114 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "X3",
        "capacity": 7,
        "year": 2006,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 298382,
        "fuelType": "Elektryk",
        "hourlyPrice": 109,
        "imageUrl": "https://media.gettyimages.com/id/672151647/photo/silver-car-speeding-on-bridge.jpg?s=2048x2048&w=gi&k=20&c=C4QgEYzOBXL7EOs1T0lHCxiQjfpBMVtFV572oLCbS_E='",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwone BMW X3 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2006. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 109 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Wybór między czarnymi lub białymi opcjami: Chcemy czegoś ciepłego z niektórymi napojami bezalkoholowymi (w tym Coca-Colą), ale mamy też dużo pod ręką, w tym słodziki, takie jak wodorowęglan Aspergera A - które mogą pomóc Twojej rodzinie zachować chłód, gdy są w pracy! Więc jeśli jest jedna rzecz, której większość odwiedzających nie rozumie w \"czarnych\" alternatywach, to być może nie wszyscy ludzie potrzebują tego, co jest pierwsze, ponieważ te produkty nie będą wystarczająco łatwe razem, więc wielu nowych użytkowników może je po prostu kupić.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "5 Series",
        "capacity": 4,
        "year": 2015,
        "color": "Granatowy",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 161293,
        "fuelType": "Elektryk",
        "hourlyPrice": 75,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowe BMW serii 5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2015, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 75 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Obecna cena różni się w zależności od tego, ile jednostek zostało od nas zakupionych na przestrzeni czasu. Uważamy, że do 2019 r. może być dostępnych ponad 10 różnych opcji, które mogą pomóc nadążyć za inflacją i rosnącym popytem we wszystkich branżach, w tym w regionach produkcyjnych.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Focus",
        "capacity": 5,
        "year": 2012,
        "color": "Niebieski",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 149349,
        "fuelType": "Gaz",
        "hourlyPrice": 33,
        "imageUrl": "https://media.gettyimages.com/id/1379611333/photo/generic-modern-car-in-front-of-concrete-wall.jpg?s=2048x2048&w=gi&k=20&c=Uec-TdCFhwaSZjZvAKWdUVteClGHWHs03DmICrhk_dQ=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieski Ford Focus to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 33 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Mustang GT Sport ma 4-cylindrowy silnik z układem napędowym 2:2 V6; Zawiera również 3 różne zbiorniki paliwa (F1E) zintegrowane z każdym tylnym pasem, co pomaga zapewnić maksymalną wydajność wszystkich czterech sprzężonych silników.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 4,
        "year": 2003,
        "color": "Czerwony",
        "bodyType": "Hatchback",
        "gearboxType": "Manualna",
        "mileage": 174208,
        "fuelType": "Hybryda",
        "hourlyPrice": 65,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2003. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 65 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Focus",
        "capacity": 4,
        "year": 2013,
        "color": "Granatowy",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 250073,
        "fuelType": "Hybryda",
        "hourlyPrice": 60,
        "imageUrl": "https://media.gettyimages.com/id/879766344/photo/car-driving-on-a-road-by-sea.jpg?s=2048x2048&w=gi&k=20&c=wa2-bOd3bT9eXCMZGmStteV07yZbgF7Ef6G5ZChYPxI=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Ford Focus to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2013. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem hybrydowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 60 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 5,
        "year": 2012,
        "color": "Granatowy",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 231078,
        "fuelType": "Diesel",
        "hourlyPrice": 72,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowa Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2012. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to tylko 72 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Na naszej stronie internetowej znajdują się również informacje o tym, ile kilometrów każdy pojazd może z nami przejechać (patrz poniżej). Lista zaczyna się od 199 GBP (99 USD), ale zawiera pełne informacje o wszystkich dostępnych opcjach, w tym stawkach podatku paliwowego, zasięgu kilometrów, podatkach itp. Może to być tańsze niż to, co oferuje lokalny dealer, jeśli złożył już zamówienie przed sfinalizowaniem zakupu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Audi",
        "model": "A3",
        "capacity": 7,
        "year": 2005,
        "color": "Biały",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 291453,
        "fuelType": "Elektryk",
        "hourlyPrice": 45,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że białe Audi A3 to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2005. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 45 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Golf",
        "capacity": 5,
        "year": 2010,
        "color": "Granatowy",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 281881,
        "fuelType": "Benzyna",
        "hourlyPrice": 66,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że fioletowy Volkswagen Golf to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 66 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Toyota Carrera S została oferowana z kilkoma opcjami: szybki tryb manualny (duża prędkość / łatwy pas), tryb automatyczny o niskiej emisji lub wersja sezonowa (początek 2018 r.), która zwiększa oszczędność paliwa z 8 godzin do 15 minut w nocy i w ciągu dnia, oferując jednocześnie dobry poziom siły hamowania, takie popołudnia podczas dojazdów do pracy itp.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 7,
        "year": 2007,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 348549,
        "fuelType": "Benzyna",
        "hourlyPrice": 111,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2007. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 111 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 5,
        "year": 1995,
        "color": "Czerwony",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 183870,
        "fuelType": "Elektryk",
        "hourlyPrice": 25,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 25 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "3 Series",
        "capacity": 5,
        "year": 2017,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Manualna",
        "mileage": 238288,
        "fuelType": "Gaz",
        "hourlyPrice": 58,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne BMW serii 3 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2017. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 58 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Czarne BMW serii 3 oferuje dwie główne opcje: jedną z Twojego pojazdu lub inną o różnych parametrach silnika, takich jak niskie zużycie paliwa (40 kW/h) i wyższe zużycie energii (20 kW/H).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Volkswagen",
        "model": "Polo",
        "capacity": 7,
        "year": 1998,
        "color": "Czarny",
        "bodyType": "Crossover",
        "gearboxType": "Automatyczna",
        "mileage": 109573,
        "fuelType": "Elektryk",
        "hourlyPrice": 99,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Volkswagen Polo to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1998. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 99 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Toyota",
        "model": "Camry",
        "capacity": 4,
        "year": 2001,
        "color": "Czerwony",
        "bodyType": "Coupe",
        "gearboxType": "Manualna",
        "mileage": 347704,
        "fuelType": "Benzyna",
        "hourlyPrice": 99,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Toyota Camry to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 2001. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 99 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Wierzymy, że każdy pojazd ma coś podobnego lub wyjątkowego: dobrą cenę należy wydać na niedrogie części, takie jak hamulce (które z łatwością mogą zastąpić dowolne), opony (z którymi stają się tańsze) itp. Na przykład, od 1999 roku na rynku pojawiło się kilka różnych modeli, a nowe były ogłaszane co miesiąc przez różnych sprzedawców na całym świecie, w tym BMW i Porsche AGX3, Volkswagen Golf GTI, Audi S8 Plus i Mazda ZC500.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "4 Series",
        "capacity": 7,
        "year": 1995,
        "color": "Niebieski",
        "bodyType": "Hatchback",
        "gearboxType": "Automatyczna",
        "mileage": 95923,
        "fuelType": "Elektryk",
        "hourlyPrice": 42,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieskie BMW serii 4 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rok produkcji to 1995. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 42 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Z niecierpliwością czekamy na Twoje plany! Następny krok w sprzedaży: Wszystkie dostępne modele z Google+ lub Apple Maps można zobaczyć na stronie www/mycarfactory.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "500",
        "capacity": 4,
        "year": 1996,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 149092,
        "fuelType": "Benzyna",
        "hourlyPrice": 113,
        "imageUrl": "https://media.gettyimages.com/id/155442161/photo/white-modern-compact-car-on-white-background.jpg?s=2048x2048&w=gi&k=20&c=0J8nfT5TSLcYjInRlfyVIipeKgvZ0ON3N5OgRcMWMwU=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwony Fiat 500 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego staramy się, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 1996. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 113 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Carrera S oferuje kilka wspaniałych udogodnień, takich jak płaskie siedzenia po obu stronach pojazdu: dwoje nowych drzwi z przestronną częścią wypoczynkową tuż nad przednimi oknami lub przez cały czas w ich zasięgu - dzięki czemu goście mogą cieszyć się jazdą, pozostając blisko członków rodziny, czekając na zewnątrz, gdy wychodzą z miasta, bez wpływu na korki (patrz poniżej).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 5,
        "year": 2014,
        "color": "Szary",
        "bodyType": "Coupe",
        "gearboxType": "Automatyczna",
        "mileage": 313400,
        "fuelType": "Gaz",
        "hourlyPrice": 47,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Ford Ranger to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2014. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 47 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "BMW",
        "model": "5 Series",
        "capacity": 7,
        "year": 2017,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Manualna",
        "mileage": 190376,
        "fuelType": "Diesel",
        "hourlyPrice": 76,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czarne BMW serii 5 to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2017. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem diesla, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 76 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Więcej informacji na temat aktualnej oferty Forda można znaleźć na stronie www.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 4,
        "year": 2010,
        "color": "Biały",
        "bodyType": "Sedan",
        "gearboxType": "Automatyczna",
        "mileage": 263606,
        "fuelType": "Elektryk",
        "hourlyPrice": 63,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że biała Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2010, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem elektrycznym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 63 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "Civic",
        "capacity": 4,
        "year": 2016,
        "color": "Czerwony",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 285867,
        "fuelType": "Benzyna",
        "hourlyPrice": 115,
        "imageUrl": "https://media.gettyimages.com/id/94294294/photo/blue-suv-with-clipping-paths.jpg?s=2048x2048&w=gi&k=20&c=F-VtDX9B79DBeLX24EVPK2-vy0dyU3PfmNFG6owuSi0=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że czerwona Honda Civic to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dążymy do tego, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest 2016. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 115 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Przedział cenowy tych modeli waha się od około 300 € / 350 £: Rower szosowy z pełnym zakresem usług ze wszystkimi opcjami mobilności wraz z kilkoma innymi dodanymi funkcjami (łatwość użytkowania), takimi jak układ hamulcowy lub hamulce itp., można znaleźć na www.ccabroad.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Ford",
        "model": "Ranger",
        "capacity": 5,
        "year": 2018,
        "color": "Czarny",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 302495,
        "fuelType": "Diesel",
        "hourlyPrice": 80,
        "imageUrl": "https://media.gettyimages.com/id/1255788362/photo/generic-modern-car-as-product-shot.jpg?s=2048x2048&w=gi&k=20&c=KnoLE7lFgV-FrSfPn0bet7X_zA5HSwar-3qW3Yg4lWs=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że Ford Ranger to samochód idealny dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok produkcji 2018, jest tego dowodem. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem wysokoprężnym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 80 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu.",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Fiat",
        "model": "Panda",
        "capacity": 7,
        "year": 2019,
        "color": "Szary",
        "bodyType": "Sedan",
        "gearboxType": "Manualna",
        "mileage": 208986,
        "fuelType": "Gaz",
        "hourlyPrice": 96,
        "imageUrl": "https://media.gettyimages.com/id/1307086567/photo/generic-modern-suv-car-in-concrete-garage.jpg?s=2048x2048&w=gi&k=20&c=HgmO8r5R-jIcWityyGinOlM912rmfA53u901MdMkWok=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że szary Fiat Panda to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby samochody znajdujące się w naszej ofercie były jak najmłodsze – oferta tego auta, gdzie rokiem produkcji jest rok 2019, jest tego dowodem. Model ten wyróżnia się manualną skrzynią biegów oraz niezawodnym napędem gazowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 96 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Zastanawiając się nad przyszłymi potrzebami swojego pojazdu lub chcąc współpracować z innymi na ich własnych warunkach, prosimy o podanie pewnych danych kontaktowych, jeśli zajdzie taka potrzeba! Chcielibyśmy, aby wszyscy kupujący, którzy woleliby więcej niż jedną niewielką cenę, zapłacili bez dodatkowych opłat (nie możemy zapłacić dużo mniej).",
        "bookedTimeSlots": [],
        "isAvailable": true
    },
    {
        "make": "Honda",
        "model": "CR-V",
        "capacity": 7,
        "year": 2021,
        "color": "Niebieski",
        "bodyType": "SUV",
        "gearboxType": "Automatyczna",
        "mileage": 238604,
        "fuelType": "Benzyna",
        "hourlyPrice": 106,
        "imageUrl": "https://media.gettyimages.com/id/989068852/photo/desert-defender.jpg?s=2048x2048&w=gi&k=20&c=YFGIsQIIwuTW-Gdt0JxRkJOAYRx6IcBUmF7kHX6Nquk=",
        "description": "Jesteś zainteresowany naszą ofertą? Myślę, że niebieska Honda CR-V to idealny samochód dla Ciebie. W naszej ofercie wynajmu znajdziesz pojazdy, które są bezpieczne i komfortowe. Dlatego dokładamy wszelkich starań, aby znajdujące się w naszej ofercie samochody były jak najmłodsze – dowodem na to jest oferta tego auta, gdzie rokiem produkcji jest rok 2021. Model ten wyróżnia się automatyczną skrzynią biegów oraz niezawodnym napędem benzynowym, zapewniającym doskonałą dynamikę jazdy i komfort. Dzięki temu doskonale sprawdza się zarówno w dalekich podróżach, jak i w warunkach miejskich. Koszt wynajmu to zaledwie 106 zł za godzinę, co czyni go atrakcyjną opcją dla osób poszukujących niezawodnego środka transportu. Podobnie jak w przypadku wszystkich ofert udostępnianych online w serwisie eBay pod adresem www://www/curioushonda.com lub przy użyciu Twojego numeru telefonu na Amazon (Wielka Brytania).",
        "bookedTimeSlots": [],
        "isAvailable": true
    }
]